export const carouselTextColor = '#993300';
export const fontSize = '26px';

export const carouselCards = [
    {
        title: "О Нашей Платформе",
        content: "Мы - гуманитарный волонтёрский проект, цель которого - максимально ускорить и облегчить возвращение наших славных Украинцев к безопасной и счастливой жизни. Мы -международный ресурс и мы оформлены сейчас на языке врага для более обширного понимания во всём Мире, но мы украинцы! Слава Украине!"
    },
    {
        title: "Предложить/ Найти Жильё",
        content: "Наш сервис позволяет предлагать и находить жильё и гостепреимство для переселенцев и потерявших свой дом. Для этого, мы предлагаем и хозяевам жилья и соискателям заполнять подробные анкеты: чем более подробно Вы заполните наши формы и расскажете о себе, тем более эффективно будут работать наши поисковые алгоритмы, сопоставляя потребности соискателей с возможностями хозяев. Это позволит самым пострадавшим получить первый приоритет в расселении."
    },
    {
        title: "Служба Международных Знакомств",
        content: "Наш подлый враг, желает видеть украинцев несчастными, поэтому еще один сервис, который мы вскоре запускаем: _____________________, цель которого: знакомства созидательного характера ведущие к улучшению нашего благосостояния. Это про всё личное, что может перерости в счастье и радость для Украинцев). Отличие нашего сервиса: бесплатно на время войны для переселенцев и предоставляющих жильё и тщательный подход в ликвидации жульничества и хамства."
    },
    {
        title: "Поддержка Пострадавших",
        content: "Развиваем новый сервис: психологическая, дружеское тепло и волонтерская поддержка тем, кто испытал на себе последствия насилия рашистов. Для этого мы организовываем сеть специальных служб, которые будут работать по Украине и Европе. Наша команда призывает волонтеров присоединяться к нашей платформе -регистрироваться пользователями и отсылать нам свои предложение по партнерству в телеграм: @Vlad_Ry."
    }
];