export const carouselTextColor = '#993300';
export const fontSize = '24px';

export const carouselCards = [
    {
        title: "О Нашей Платформе",
        content: "Мы - гуманитарный волонтёрский проект, цель которого - максимально ускорить и облегчить возвращение наших славных Украинцев к безопасной и счастливой жизни. Мы -международный ресурс и мы оформлены сейчас на языке врага для более обширного понимания во всём Мире, но мы украинцы! Слава Украине!",
        contentMob: "Цель нашего международного ресурса - облегчить возвращение самых пострадавших Украинцев счастливой жизни. Слава Украине!"
    },
    {
        title: "Жильё",
        content: "Эффективно ПРЕДЛОЖИТЬ и НАЙТИ жильё!  Приоритет отдаётся самым пострадавшим от рашизма Украинцам. Чем более подробно Вы заполните наши опросники и расскажете о себе, тем более эффективы алгоритмы сопоставления потребности соискателей. Это и позволит самым пострадавшим получить лучшее.",
        contentMob: "Эффективно ПРЕДЛОЖИТЬ и НАЙТИ жильё! Приоритет самым пострадавшим: подробно заполнять наши опросники, чтобы лучшее досталось самым пострадавшим Украинцам."
    },
    {
        title: "Международные Знакомства",
        content: "Враг желает видеть украинцев несчастными, не позволим ему этого: 'международная служба военных знакомств', цель: счастья, расселение и улучшение жизни Украинцев. Отличие нашего сервиса: бесплатно на время войны для переселенцев и усиленная цензура жуликов и хамов.",
        contentMob: "Сервис 'международная служба знакомств' - военные знакомства, ведущие к счастья и улучшения жизни Украинцев. Бесплатно на время войны. Усиленная цензура жуликов."
    },
    {
        title: "Поддержка",
        content: "Развиваем: психологическая, дружеская и волонтерская поддержка. Создаём сеть служб по Украине и Европе. Здесь можете подать жалобу или оставить просьбу разобраться в ситуации или просто пообщаться с небезразличными людьми-волонтерами и спросить совет.",
        contentMob: "Поддержка и сеть службы по Украине и Европе с целью решения поблем и затруднений и просто получить совет и общение от небезразличных людей- волонтёров."
    }
];