export default [
    {
        url: "/",
        linkName: "Homepage",
        title: "",
    },
    {
        url: "/dating",
        linkName: "Знакомства",
        title: "Знакомства для поиска отношений/совместного проживания/семьи/создания групп по интересам. Полный сервисный пакет позволяет осуществлять поиск по рубрикам и интересам.",
    },
    {
        url: "/formPages/AccommodationFormPage",
        linkName: "Предложить жильё",
        title: "Fill in the form bellow describing in details the accommodation that you are offering. That data is required for our search algorithms. Tenants seeking accommodation will be finding your offers based on the data you've provided./  Заполните форму. Детально опишите предлагаемое жильё. Претенденты будут искать себе жильё на основании Ваших данных, поэтому они требуются для более эффективного подбора жилья для нуждающихся претендентов.",
    },
    {
        url: "/formPages/TenantFormPage",
        linkName: "Подать заявку на жильё",
        title: "Если Вам требуется жилье - вам сюда!  Заполните заявку, чтобы люди предоставляющие жильё смогли Вас не только найти в нашей базе данных и связаться с Вами с предложениями, но и понять, на сколько срочно Вам требуется их помощь. Чем подробнее Ваша заявка заполнена (желательно с фотографиями), тем эффективнее работают наши поисковые алгоритмы, позволяющие найти Вас тому, кто желает Вам помочь. Фотографии можно прикреплять любые, как членов семьи, так и подтверждающие степень того, на сколько Ваша семья пострадала от рашистских варваров. Ведь люди тоже смотрят кому отдать приоритет - то ли Вы 'военный турист' выехавший из относительно безопасного места и у Вас осталось целое жильё. А другое дело, если Вас действительно разбомбили или Вы беженец из зоны активных боёв и разрушений.  Мы боремся за справедливость, чтобы наискорейшая помощь была предоставлена нашим самым пострадавшим Украинцам!",
    },
    {
        url: "/",
        linkName: "Волонтерская помощь",
        title: "Здесь мы совместно попытаемся найти решения как помочь нуждающимся украинцам. Раздел для нуждающихся в помощи и волонтеров, желающих предложить помощь и найти запросы помощи.",
    },

]
;

export const datingMenu = [
        {
        url: "/dating",
        linkName: "знакомства",
    },        {
        url: "/dating/Inbox",
        linkName: "входящие",
    },
        {
        url: "/dating/Favorites",
        linkName: "избранные",
    },
        {
        url: "/dating/MutualLikes",
        linkName: "взаимно лайкаем",
    },
        {
        url: "/dating/SearchCriteria",
        linkName: "настройка поиска",
    },
        {
        url: "/dating/DatingProfilePage",
        linkName: "Ваша анкета",
    },

];